<!DOCTYPE html>
<html lang="ja">
  <?php include "template/header.php"; ?><!-- header -->
<body topmargin="0" bottommargin="0" leftmargin="0" rightmargin="0" marginheight="0" marginwidth="0">

<div id="container">  
  
  <div id="header">
  </div><!-- #header -->
  
  <div id="main">
  <?php include "template/menu.php"; ?><!-- menu -->
  <div id="content">

<h2>今年度の活動実績及び活動予定</h2>

<table class="table1" class="text">
<tr><td>平成30年4月15日</td><td>ポンペ病勉強会 東京 34名</td></tr>
<tr><td>平成30年4月20日〜22日</td><td>121回小児科学会学術集会 福岡 1名</td></tr>
</table>

<h2 style="margin-top: 60px;">以前の活動実績</h2>

<table class="table1" class="text">
<tr><td>平成27年2月15日</td><td>第四回班会議公開シンポジウム 東京 1名</td></tr>
<tr><td>平成27年2月21日</td><td>LSD患者会製薬会社テーブルカンファレンス2015 東京 2名</td></tr>
<tr><td>平成27年2月23日</td><td>東京国際フォーラム 東京 2名</td></tr>
<tr><td>平成27年4月25日</td><td>ポンぺ病患者会 大阪 15名</td></tr>
<tr><td>平成27年4月25日</td><td>患者と家族の生活の質を高め、勉強会、セミナー、他患者会との交流を始めるにあたり、組織的な活動に向けて会則等の充実を図るべくスタートする</td></tr>
<tr><td>平成27年5月24日</td><td>フクロウの会東京シンポジウム 東京 1名</td></tr>
<tr><td>平成27年5月25日</td><td>横浜市ライソゾーム病講演会 横浜 1名</td></tr>
<tr><td>平成27年6月20日</td><td>ポンぺ病患者会総会 東京 9名</td></tr>
<tr><td>平成27年6月20日</td><td>第10回ポンぺ病研究会 東京 8名</td></tr>
<tr><td>平成27年10月18日</td><td>ポンぺ病臨時総会・ジェンザイム株式会社様共催勉強会(他患者会参加) 東京 19名</td></tr>
<tr><td>平成27年11月29日</td><td>第4回先天代謝異常症患者会フォーラム 東京 2名</td></tr>
<tr><td>平成27年12月6日</td><td>ライソゾーム病オープンセミナー 仙台 2名</td></tr>
<tr><td>平成27年12月13日</td><td>ライソゾーム病オープンセミナー 名古屋 2名</td></tr>
<tr><td>平成28年1月17日</td><td>第2回ライソゾーム病市民公開フォーラム 東京 2名</td></tr>
<tr><td>平成28年1月17日</td><td>ライソゾーム病4団体協議会設立打合せ 東京 1名</td></tr>
<tr><td>平成28年4月1日</td><td>ライソゾーム病患者家族の会協議会設立</td></tr>
<tr><td>平成28年4月6日</td><td>個人運営の任意団体から脱却すべく組織運営としての会則最終版発行</td></tr>
<tr><td>平成28年4月23日</td><td>ポンぺ病患者会総会、議題名称変更について「ポンぺ病患者と家族の会」賛成多数承認得る<br>サノフィー株式会社様共催勉強会(他患者会参加) 東京 17名</td></tr>
<tr><td>平成28年5月4日</td><td>ゴーシェ病の会勉強会 大阪 1名</td></tr>
<tr><td>平成28年5月31日</td><td>組織運営に馴染めず一部会員より総会、役員会を経ず、前名称任意団体「ポンぺ病患者会」として7月1日より新役員就任活動宣言あり</td></tr>
<tr><td>平成28年6月12日</td><td>4月実施勉強会写真、議事纏め持参し広報誌作成検討会 東京 5名</td></tr>
<tr><td>平成28年6月12日</td><td>臨時役員会にて「ポンぺ病患者と家族の会」は6月30日にて役員解任、解散承認得る 東京 6名</td></tr>
<tr><td>平成28年6月12日</td><td>新たにNPO法人「全国ポンぺ病患者と家族の会」賛同者多数につき立上げ設立総会(評決委任者含む) 東京 10名</td></tr>
<tr><td>平成28年6月25日</td><td>第11回ポンぺ病研究会(2名講演) 東京 2名</td></tr>
<tr><td>平成28年6月30日</td><td>第1回神経代謝病研究会 東京 1名</td></tr>
<tr><td>平成28年6月30日</td><td>「ポンぺ病患者と家族の会」は6月12日の臨時役員会により本日をもって解散の為7月1日から再活動する新役員による任意団体「ポンぺ病患者会」から脱却する</td></tr>
<tr><td>平成28年7月1日</td><td>NPO法人「全国ポンぺ病患者と家族の会」として10月より正式活動すべくスタートする</td></tr>
<tr><td>平成28年7月2日</td><td>ライソゾーム病協議会理事会 遺伝子治療要望書について 東京 1名</td></tr>
<tr><td>平成28年7月5日</td><td>NPO法人「全国ポンぺ病患者と家族の会」設立の為、設立趣旨書、定款、活動予定、活動予算等提出(会員数18名)</td></tr>
<tr><td>平成28年7月15日</td><td>バイオマリン社様より挨拶面談依頼あり 東京 2名</td></tr>
<tr><td>平成28年7月20日</td><td>平成28年度勉強会「ポンぺ病患者と家族の会」広報誌発刊(アステラス製薬株式会社スターライトパートナー様助成)</td></tr>
<tr><td>平成28年7月30日</td><td>第22回日本遺伝子細胞治療学会一般公開フォーラム 遺伝子治療ABC 東京 4名</td></tr>
<tr><td>平成28年8月19日～21日</td><td>ファブリー病患者会と合同キャンプ 小淵沢 ポンぺボランティア 4名</td></tr>
<tr><td>平成28年8月23日</td><td>「ポンぺ病患者と家族の会」はライソゾーム病患者家族の会協議会メンバーとして石崎厚生労働大臣宛て 遺伝子治療要望書提出 東京 1名<br>東京女子医科大学病院 面談 2名</td></tr>
<tr><td>平成28年9月17日</td><td>MPS患者家族の会30周年記念 東京 2名</td></tr>
<tr><td>平成28年9月23日</td><td>NPO法人「全国ポンぺ病患者と家族の会」設立認証通知</td></tr>
<tr><td>平成28年9月30日</td><td>日本ライソゾーム病研究会患者会シンポジウム 東京 2名</td></tr>
<tr><td>平成28年10月2日</td><td>名古屋オープンセミナー 遺伝子治療他 名古屋 3名</td></tr>
<tr><td>平成28年10月3日</td><td>NPO法人「全国ポンぺ病患者と家族の会」東京・名古屋法務局設立登記申請</td></tr>
<tr><td>平成28年10月7日</td><td>NPO法人「全国ポンぺ病患者と家族の会」東京・名古屋法務局設立登記完了通知</td></tr>
<tr><td>平成28年10月10日～</td><td>HP正式運用・リーフレット・ピンバッジ・掲示幕・難病支援企画<br>各製薬会社・大学研究室NPO設立挨拶<br>難病の子供支援ネットワーク、JPA他入会</td></tr>
<tr><td>平成28年10月16日</td><td>仙台オープンセミナー 仙台 2名</td></tr>
<tr><td>平成28年10月27日～29日</td><td>第58回日本先天性代謝異常学会、第14回アジア先天性代謝異常シンポジウム(ブース展示) 東京 3名</td></tr>
<tr><td>平成28年10月28日</td><td>アミカス社様挨拶面談依頼あり 東京 3名</td></tr>
<tr><td>平成28年11月17日～19日</td><td>第2回アジア希少疾患カンファレンス クアラルンプール 1名</td></tr>
<tr><td>平成28年11月22日</td><td>全国患者・家族集会2016 参議院会館 1名</td></tr>
<tr><td>平成28年12月11日</td><td>NPO法人設立記念 東京 30名</td></tr>
<tr><td>平成29年1月15日</td><td>第3回ライソゾーム病市民公開フォーラム 東京 3名</td></tr>
<tr><td>平成29年1月18日～19日</td><td>第7回国際協力遺伝子治療フォーラム 東京 3名</td></tr>
<tr><td>平成29年1月27日</td><td>ノーベルファーマ株式会社講演依頼あり 東京 1名</td></tr>
<tr><td>平成29年2月24日</td><td>RDD世界希少・難治性疾患の日イベント講演依頼 東京 1名</td></tr>
<tr><td>平成29年3月5日</td><td>ライソゾーム病早期診断ネットワーク対談依頼 東京 1名</td></tr>
<tr><td>平成29年3月9日</td><td>新生児マススクリーニング、福岡大学メディア打合せファブリー・ポンペ 福岡 1名</td></tr>
<tr><td>平成29年3月11日</td><td>第13回日本小児医療政策研究会市民公開講座 東京 1名</td></tr>
<tr><td>平成29年3月30日</td><td>メディアセミナー講演依頼 東京 2名</td></tr>
<tr><td>平成29年4月9日</td><td>ファブリー病福岡オープンセミナー講演依頼 福岡 1名</td></tr>
<tr><td>平成29年4月15日</td><td>国際ポンペ病の日 アワード参加し当会会員家族準優勝受賞</td></tr>
<tr><td>平成29年4月22日</td><td>主催NPO法人「全国ポンぺ病患者と家族の会」オープンセミナー(勉強会) 東京 35名</td></tr>
<tr><td>平成29年5月2日</td><td>台湾家族会代表と面談挨拶 大阪 2名</td></tr>
<tr><td>平成29年5月28日</td><td>ファブリ病患者会東京シンポジウム2017 東京 1名</td></tr>
<tr><td>平成29年6月11日</td><td>ファブリ病大阪オープンセミナー2017 大阪 1名</td></tr>
<tr><td>平成29年6月24日</td><td>ポンペ病研究会 東京 3名</td></tr>
<tr><td>平成29年7月5日</td><td>第二回神経代謝病研究会 東京 2名</td></tr>
<tr><td>平成29年8月5日</td><td>日本ゴーシェの会勉強会 東京 3名</td></tr>
<tr><td>平成29年8月20日</td><td>第5回アジアLSDスクリーニング会議 東京 2名</td></tr>
<tr><td>平成29年9月21日</td><td>厚生労働省難治性克服事業ライソゾーム研究班第3回会議 東京 2名</td></tr>
<tr><td>平成29年10月1日</td><td>ファブリー病患者会札幌セミナー 札幌 1名</td></tr>
<tr><td>平成29年10月13日</td><td>先天代謝学会 埼玉川越 3名</td></tr>
<tr><td>平成29年10月27日〜28日</td><td>ライソゾーム病研究会 東京慈恵会医科大学病院 2名</td></tr>
<tr><td>平成29年11月7日</td><td>全国患者家族集会実行委員会 東京参議員会館 1名</td></tr>
<tr><td>平成29年11月12日</td><td>患者会総会 東京八重洲 7名</td></tr>
<tr><td>平成29年11月16日〜18日</td><td>日本人類遺伝学会 神戸国際交流会館 2名</td></tr>
<tr><td>平成29年11月25日〜26日</td><td>全国患者家族集会 東京浅草 1名</td></tr>
<tr><td>平成29年12月3日</td><td>ファブリ患者会仙台セミナー 仙台 2名</td></tr>
<tr><td>平成30年1月14日</td><td>第4回市民公開フォーラム 東京慈恵会医科大学病院 4名</td></tr>
<tr><td>平成30年1月18日</td><td>国際協力遺伝病遺伝子治療フォーラム 東京慈恵会医科大学病院 1名</td></tr>
<tr><td>平成30年2月6日</td><td>AMED再生医療公開シンポジウム 東京品川 3名</td></tr>
<tr><td>平成30年2月25日</td><td>第5回先天代謝異常症患者会フォーラム 東京 3名</td></tr>

</table>
    <p id="topgo"><a href="#container">このページの先頭へ</a></p>
  </div><!-- #content -->
  <?php include "template/sidebar.php"; ?><!-- sidebar -->
  </div><!-- #main -->
</div><!-- #container -->
<?php include "template/footer.php"; ?><!-- footer -->
</body>
</html>
