<!DOCTYPE html>
<html lang="ja">
  <?php include "template/header.php"; ?><!-- header -->
<body topmargin="0" bottommargin="0" leftmargin="0" rightmargin="0" marginheight="0" marginwidth="0">

<div id="container">  
  
  <div id="header">
  </div><!-- #header -->
  
  <div id="main">
  <?php include "template/menu.php"; ?><!-- #menu -->
  <div id="content">
    <h1>運営理念</h1>
<p class="text" style="margin-top: 30px;">
<div class="bold">
CSR基本方針</div>
国際社会の一員として、国内外の法令、社会規範や倫理に従い、社会・地球環境との調和のとれたNPO事業活動を行い、NPO法人としての社会的価値の創造に努めます。 全てのステークホルダー(利害関係者)との健全で良好な関係を維持・向上させ、社会の持続的な発展に貢献します。(2016年7月)<br>
<div class="bold" style="margin-top: 30px;">
CSR行動規範<br>
1. 人権<br>
1-1 人権尊重・差別待遇の禁止</div>
すべての人の人権を尊重し、社会的弱者への差別や嫌がらせを行いません。機会均等と処遇における公平の実現に努めます。<br>
<div class="bold">
2. 患者会環境<br>
2-1 適切な患者会条件</div>
医療関係諸法令とコンプライアンスを遵守するとともに、患者会定款等に沿った適切な管理を行います。<br>
<div class="bold">
2-2 健全な患者会づくり</div>
組織的な健全である患者会活動が前提であるとの認識に立ち、患者会運営環境の整備に努め、誇りと生きがいを感じられる患者会風土をつくります。<br>
<div class="bold">
2-3 諸法令の遵守</div>
医療関係企業、医療従事者等の患者会活動にともない、国内外の医療関係諸法令はもとより、患者会定款等を遵守し、NPO事業活動を行います。<br>
<div class="bold">
3. 信頼性確保</div>
研究会、セミナー、他患者会との交流会を行い信頼性のある活動と運営、行動、言動により満足するよう留意します。<br>
<div class="bold">
4. サービスの提供</div>
医療関係企業、医療従事者と患者会の勉強会、その他患者会活動を企画実施し患者会会員へサービスを提供します。<br>
<div class="bold">
5. 医療関係・社会との関係<br>
5-1 贈収賄の禁止</div>
医療関係企業、医療従事者、公務員または準公務員(外国や国際機関等の公務員等を含む)に対して、便宜供与等の見返りとして、金銭等の利益供与は行わず、その約束、申し出も行いません。また、各国・地域の関連法令に従い、不正な利益を得るために金銭等の利益供与もしくはその約束、申し出をせず、また要求もしません。<br>
<div class="bold">
5-2 過剰な接待等の禁止</div>
医療関係企業、医療従事者等に対して、過剰な接待、贈答等は行いません。また、そのような接待等を受けません。<br>
<div class="bold">
5-3 政治との正しい関わり方</div>
政治とは透明かつ公正な関係を保ち、政治献金、寄付等は、各国・地域の関係法令、患者会定款等に従って実施します。<br>
<div class="bold">
5-4 反社会的勢力との関係遮断</div>
反社会的勢力(反社会的な個人または団体)に対しては、不当な要求に屈することのないよう、毅然とした態度で臨み、一切の関係を遮断します。<br>
<div class="bold">
5-5 医療関係への要請</div>
CSR推進ガイドライン等を用いて、法令及びコンプライアンス遵守の徹底を要請し、不十分な点があれば改善を求める等指導を行います。<br>
<div class="bold">
5-6 社会貢献</div>
NPO事業を通じて社会に貢献するとともに、他患者会活動、研究会、セミナーへの協力等により、積極的に社会貢献活動を行います。<br>
<div class="bold">
6. 資産の保全・管理<br>
6-1 患者会資産の不正使用の禁止</div>
有形、無形にかかわらず患者会の資産(金品、商品、情報、什器、他)を適切に管理し、不正使用や私的流用を行いません。<br>
<div class="bold">
6-2 知的財産権の保護</div>
患者会の知的財産を適切に権利化するとともに他者の権利を尊重します。他者の権利を侵害するような行為は行いません。<br>
<div class="bold">
6-3 秘密情報の管理</div>
秘密にすべき情報は、適切に管理し、許可なく開示する、使用する行為は行いません。他者の秘密情報を入手するにあたっては、正当な権限を有する相手から、正当な手段により入手するとともに、適切に管理し、目的の範囲内で使用します。<br>
<div class="bold">
6-4 個人情報の保護</div>
個人情報は、関係法令や定款等に基づき、不正利用や外への漏洩等が生じないよう、適正な管理、取扱いを行います。<br>
<div class="bold">
6-5 情報システムの適切な利用</div>
コンピュータ・ネットワーク上の脅威に対する防御策を講じて、患者および他者に被害を与えないように管理します。<br>
<div class="bold">
7. 情報開示<br>
7-1 適時情報開示</div>
決算情報をはじめとする患者会に関する重要な情報は、関係法令等に従って、適時適切に開示します。<br>
<div class="bold">
7-2 財務報告の適正性の確保</div>
決算情報をはじめとする患者会情報は、事実を正確に開示します。財務諸表は、法令や企業会計原則、会計基準等に基づき、財政状態や損益等が正しく表示されるように作成します。<br>
<div class="bold">
8. 理事・監事・会員の義務<br>
8-1 コンプライアンスの実践</div>
当患者会のコンプライアンスは、「単に法令遵守にとどまらず、社会の構成員として求められる価値観や倫理観に即した行動をとること」と認識し、これを実践します。コンプライアンスに反する活動や運営は行いません。<br>
<div class="bold">
8-2 理事・監事の責任</div>
理事・監事は、患者会が社会的な責任を果たせるよう、自らが率先し、法令・本規範等を遵守し、内部統制の適切な運用とその継続的な改善に取り組みます。<br>
<div class="bold">
8-3 利益相反行為の禁止</div>
運営上の地位や、運営上知り得た情報等に基づいて、自らまたは第三者の利益を図り、もしくは患者会の利益を損なうような行為は行いません。また、所定の手続に基づく患者会の承諾なしに、患者会の利益と相反する可能性のある行為をしたり、そのような地位についたりしません。<br>
<div class="bold">
8-4 法令等違反行為の報告</div>
法令、本規範、患者会定款等に反する行為がなされようとしている、あるいは既になされていることを知ったときは、速やかに患者会に報告します。患者会は、この報告を受けたときは、誠実に対応し、その報告が不正な目的のためになされたものでない限り、報告者に身分や処遇で不利益を与えません。<br>
<div class="bold">
8-5 調査への協力・再発防止</div>
患者会が、法令違反あるいは違反の疑いのある行為に関する調査を行う時は、その調査に誠実に協力します。関係書類やデータをありのまま保存し、隠ぺい、改ざん、廃棄などを行いません。違反行為が認められた場合は、速やかな是正と再発防止策を実施します。<br>
<div class="bold">
8-6 危機管理・NPO事業継続計画</div>
関係するすべての人の生命・身体の安全を守るため、発生しうる災害・事故などを想定の上、緊急時の対応策を準備し、患者会内に周知徹底します。また、不測の事態が発生しても中核的な業務を速やかに復旧させるためのNPO事業継続計画に取り組みます。

</p>

    <p id="topgo"><a href="#container">このページの先頭へ</a></p>
  </div><!-- #content -->
  <?php include "template/sidebar.php"; ?><!-- sidebar -->
  </div><!-- #main -->
</div><!-- #container -->
<?php include "template/footer.php"; ?><!-- footer -->
</body>
</html>
