<!DOCTYPE html>
<html lang="ja">
  <?php include "template/header.php"; ?><!-- header -->
<body topmargin="0" bottommargin="0" leftmargin="0" rightmargin="0" marginheight="0" marginwidth="0">

<div id="container">  
  
  <div id="header">
  </div><!-- #header -->
  
  <div id="main">
  <?php include "template/menu.php"; ?><!-- #menu -->
  
  <div id="content">
    <h1>ポンペ病とは</h1>
<img src="images/pompe_1.jpg" style="width: 20%;float: right;">
1. 概要、欠損酵素<br>
ポンペ病(OMIM #232300)は酸性マルターゼ欠損症とも呼ばれ、ライソゾーム酵素であるαグルコシダーゼ(αGAA)の欠損または活性低下を原因とする遺伝性疾患です。<br>
糖原病II型に分類され、糖原病の中では唯一のライソゾーム蓄積疾患であり、多くの組織のライソゾーム、特に筋(骨格筋、心筋、平滑筋)にグリコーゲンが蓄積するため筋型糖原病の代表的疾患の一つとされます。通常中枢神経は問題なく筋症状関連症候が主体です。<br>
<br>
2. 遺伝形式<br>
常染色体劣性遺伝形式を取ります。責任遺伝子の染色体上の座位は17q25.2-q25.3<br>
<br>
3. 分類<br>
乳児型<br>
新生時期から乳児期前半(6ヶ月未満)に発症し、著明な心肥大、肝肥大、筋肥大、筋緊張低下を特長とし、心不全により1歳前に死亡するといった急速進行性の経過をとる。最重症のタイプで、古典型ともいわれ1932年 JC Pompeにより報告されました。<br>
<br>
小児型<br>
生後6-12ヶ月以降に発症し、進行は緩徐で病変は骨格筋に限定されますが、2歳以前に発症した例では心肥大が認められる場合もあります。<br>
<br>
成人型<br>
0-60歳代で幅広く発症します。骨格筋が主に罹患する緩徐進行性ミオパチー。<br>
小児型・成人型併せて遅発型と総称することもあります。<br>
<br>
4. 人種差、発症頻度<br>
日本では現在29例報告されていますが、スクリーニングなどで実数は上がることが予想されます。他国ではアフリカ系アメリカ人、中国人の発生頻度が高く、成人型はオランダ人に多いことが報告されています。<br>
ポンペ病全体の発生頻度は1/400,000といわれています。<br>
<br>
<img src="images/pompe_2.jpg" style="width: 20%;float: right;">
5. 症状<br>
主に骨格筋が侵され、乳児型では筋緊張低下(フロッピーインファント)による運動発達の遅れ、哺乳困難、発育不全が主症状で、進行すると呼吸不全、心不全により急速に悪化します。遅発型(小児・成人型)では近位筋力低下、早朝の頭痛に始まり、進行するにつれて歩行障害、更には起立障害、呼吸筋の機能不全による呼吸困難を呈するようになります<br>
<br>
6. 診断<br>
上記の症状で疑った場合、血液検査で高CK、軽度肝機能障害、乳児では心エコー(心筋壁の肥厚)、心電図(高いP波、短いPR間隔、QRS高電位差)、血清BNP高値など心筋症の検索。<br>
小児以上では大腿などの筋のCT検査(筋内部の高吸収域が特徴的)、呼吸機能検査(肺活量と努力性肺活量の低下)を施行します。<br>
確定はリンパ球または皮膚繊維芽細胞でのαGAA活性低下、および筋生検でのグリコーゲン蓄積を反映するPAS染色強陽性によります。<br>
簡便なスクリーニング方法としてガスリー濾紙に血液をスポットで吸収させて酵素活性を計る方法が開発されています。(実施施設: 慈恵医大DNA医学研究所など)<br>
鑑別としては乳児型では Werdnig-Hoffmann, 甲状腺機能低下、心内膜弾性繊維症、遅発型では肢帯型筋ジストロフィー、ベッカー型、ミトコンドリアミオパチーなど。<br>
<br>
<img src="images/pompe_3.jpg" style="width: 20%;float: right;">
7. 治療<br>
近年、最も劇的な治療上の進歩を遂げた疾患の一つで、欠損酵素であるαGAAの遺伝子組換え製剤が開発されCHO(Chinese Hamster Ovary) cellを用いることにより大量生産が可能となり、臨床治験で特に乳児型に劇的な効果を示し2007年4月に日本でも保険承認されています(Myozyme TM 一般名アルグルコシダーゼアルファ)。開発したGenzyme社のプロトコルに従い、隔週で体重あたり20mg/kgを点滴静注します。治療前と開始後に定期的(3-6ヶ月毎)に筋力、呼吸機能などを評価していきます。現在、市販後調査が行われており、国内ではこれまで軽度のアレルギー反応は報告されていますが、直接酵素補充が関与すると考えられる重篤な副作用は報告されていません。海外での乳児型に対する治験では39例中24例に副作用が報告され、発熱、酸素飽和度低下、蕁麻疹、潮紅、発疹、咳、頻呼吸が主で、重篤とされた例は3例報告されています。副作用発現時は次回より前投薬(ステロイド、アセトアミノフェン、抗ヒスタミン剤)の投与を行います。<br>
また早期症状のうち早朝頭痛が認められた場合、慢性低喚気がすでに長期に及んでいる可能性があり臨床評価を急ぐ必要があります。検査の結果、睡眠時無呼吸、肺活量の低下が疑われた際はnoninvasive ventilation(NIV)の早期導入を検討します。筋骨格症候に関しては大腿、下腿、傍脊柱筋、肩甲帯をＣＴにより継続的に評価し、リハビリテーション科と協力して適度な機能的有酸素運動により拘縮、変形の予防に努めます。麻酔は必要不可欠な場合のみに限定し、水分管理、抜管困難などに十分注意します。<br>
<p style="font-size: 14px;
          text-align: right;">厚生労働省難治性疾患等政策研究事業に関する調査研究班</p>
    <p id="topgo"><a href="#container">このページの先頭へ</a></p>
  </div><!-- #content -->
  <?php include "template/sidebar.php"; ?><!-- sidebar -->
  </div><!-- #main -->
</div><!-- #container -->
<?php include "template/footer.php"; ?><!-- footer -->
</body>
</html>
