<!DOCTYPE html>
<html lang="ja">
  <?php include "template/header.php"; ?><!-- header -->
<body topmargin="0" bottommargin="0" leftmargin="0" rightmargin="0" marginheight="0" marginwidth="0">

<div id="container">  
  
  <div id="header">
  </div><!-- #header -->
  <div id="main">
  <?php include "template/menu.php"; ?><!-- menu -->
  <div id="content">
    <h1>サイトポリシー</h1>
<p class="text">
このサイトは特定非営利活動法人「全国ポンぺ病患者と家族の会」が運営しています。<br>
<br>
このサイトに掲載されている情報は患者と家族が有効利用することを目的としています。<br>
<br>
ポンぺ病に関する情報を幅広く、また正確に掲載するように努力しています。<br>
しかし、このサイトに掲載されているものがポンぺ病に関するすべての情報ではないこと、必ずしも最新の情報または正確とは限らないことをご注意下さい。<br> 
<br>
このサイトに掲載されている情報を第三者に対して、自分の成果、利益にするために利用すること、内容についての情報源への直接の問合せは健全なる会運営に支障をきたす可能性があるのでご遠慮下さい。<br>
<br>
このサイトに掲載されている情報は、このサイトの性格上、医療に関する情報を多く含んでいます。医療情報については、極力専門医による確認を受けるようにしていますが、必ずしも医学的データに基づいたものとは限りません。診断や治療に関しては必ず医師にご相談して下さい。<br>
<br>
このサイトに掲載されている情報は、常に確実性が保証されているものでもありません。<br>
また、その有効性が全ての患者に対して適応されるとも限りません。<br>
情報利用にあたっては、利用者自身の判断・意思のもとに行われ、最終的な責任は利用者が負うことをご了承の上、慎重にご利用下さい。<br>
<br>
このサイトに掲載された情報によって引き起こされた不利益・不都合などのトラブルに対しては特定非営利活動法人「全国ポンぺ病患者と家族の会」は、いかなる責任を負うことはできません。<br>
<br>
このサイトに掲載された情報を第三者に伝える場合は、必ずこれらの注意事項を合わせてお伝え下さい。
</p>
    <p id="topgo"><a href="#container">このページの先頭へ</a></p>
  </div><!-- #content -->
  <?php include "template/sidebar.php"; ?><!-- sidebar -->
  </div><!-- #main -->
</div><!-- #container -->
<?php include "template/footer.php"; ?><!-- footer -->
</body>
</html>
